
/* Class = "NSTextFieldCell"; title = "Usuari:"; ObjectID = "254"; */
"254.title" = "Usuari:";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "255"; */
"255.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "258"; */
"258.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Entrada:"; ObjectID = "261"; */
"261.title" = "Entrada:";

/* Class = "NSButtonCell"; title = "Força l'entrada (ignora les redireccions del servidor)"; ObjectID = "262"; */
"262.title" = "Força l'entrada (ignora les redireccions del servidor)";

/* Class = "NSButtonCell"; title = "Amaga la identitat del client"; ObjectID = "263"; */
"263.title" = "Amaga la identitat del client";
